tutorials/cfdemSolverRhoPimpleChem/SingleParticleCases/33CO3H2_Hematite/CFD/constant/foam.inp
species
(
    H2
    H2O
    CO
    CO2
    N2
);

reactions
{
}


